CA name: WebAlertLiveQuery_CollectData
VAL 7: RESPONSE = [{"author":{"author_service_id":null,"avatar":null,"link":"http://ecommerce.matrix-e.com","name":null,"username":"ecommerce.matrix-e.com","author_language":"en","interaction_type":"blog","time_zone":"GMT","utc":"+00:00"},"interaction":{"internal_id":200795619,"internal_created":"2016-05-09 22:03:29","interaction_type":"blog","content":"#General, Actors Get That Audition - General, Actors Get That Audition This Is A Fantastic Product For Wannabe Stars. The Get That Audition Ebook Is Packed With 75 Proven Audition Techniques To Make Sure Aspiring Actors Are Doing Everything They Can To Get The Role. This Ebook Will Improve The Actors Chances Of Success. Update your browser Tanzania: CAG for Ownership of Share Review At Coal, Iron Projects The Controller and Auditor General (CAG), Professor Mussa Assad, has recommended changes of percentage ownership in the over 4.8 trillion/- project involving extraction and exploration of coal mines and iron ores at Mchuchuma and Liganga in southern Tanzania. Kenya’s Auditor General and the Corruption in Liberia: An Indication of Unprotected Mockery and Hypocrisy Liberia has more serious problems that demand more serious attention, a more serious leadership and more serious people with integrity, honesty and above all, a fear of God. So while it may be true that the Auditor General of Kenya, Mr. Edward R.O. Ouko ... Auditor general takes heat over campaign spending questions SPRINGFIELD – He may have sailed to confirmation as Illinois Auditor General but now former state lawmaker Frank Mautino is starting to feel some heat. A group of Republican lawmakers is demanding Mautino answer questions about his campaign spending as a ... Republicans Turn Up The Heat On Auditor General Republican lawmakers are piling the pressure on Illinois' Auditor General. They're pressing him to respond to allegations of improper campaign spending. Listen Listening... 1:15 Legislators chose one of their own, former Democratic State Rep. Will questions about auditor affect College of DuPage probe? ongoing audit into the College of DuPage's operations because of the campaign spending questions dogging Illinois Auditor General Frank Mautino. Republicans led by state Rep. Grant Wehrli of Naperville sent Mautino a letter asking for an explanation into ...","link":"http://ecommerce.matrix-e.com/eshops/51-general/16700-general-actors-get-that-audition.html","source":null,"sub_type":null,"sequence":200795619,"created_original_date":"2016-05-09 07:26:00","created_original_timezone":"+00:00","language":null,"geo_long":null,"geo_lat":null,"formatted_address":null,"city":null,"state_code":null,"country_code":null,"postal_code":null,"content_sentiment":null,"original_id":"ae45d68d5564021fd869e34208a5f7e4","media":null}},{"author":{"author_service_id":null,"avatar":null,"link":"http://ecommerce.matrix-e.com","name":null,"username":"ecommerce.matrix-e.com","author_language":"en","interaction_type":"blog","time_zone":"GMT","utc":"+00:00"},"interaction":{"internal_id":329202384,"internal_created":"2017-01-15 12:08:07","interaction_type":"blog","content":"Hayden World Of Warcraft Secret Gold Guide, #Games - Update your browser Orlando rocks as college bowl capitol in games of relevance, revenue Bowl games are a reward for a successful season ... This community has been caught up in that a little bit, too, aspiring for bigger things. Camping World Stadium — sorry Citrus Bowl still sounds better to me — still needs a bit of work to get up ... 2017 World Junior Championship Day 5 Recap: Switzerland Wins in SO, Slovakia Raises Its Game There were only two games and no marquee teams during Day 5 of the 2017 World Juniors, but both contests carried considerable significance nonetheless. Switzerland rallied, Slovakia shone, and Finland made history for all the wrong reasons. Let's take a look. Team USA beats Canada to win group at World Junior Championships TORONTO — Colin White and Jordan Greenway scored early power-play goals and Joseph Woll made 25 saves to help the United States beat Canada 3-1 on Saturday for the top spot in Group B in the World Junior ... was tossed from the game early in the second ... Bolts prospect Raddysh is ripping it up at the World Juniors Point, a third-round pick in 2014, was Canada’s captain at last year’s World Juniors. Sometimes people get very specific in order to hype something as truly unique. The clash between the Columbus Blue Jackets’ 14-game winning streak and the ... Here Are The Biggest Video Game Releases Of January 2017 I mean, how can you not be excited for this one after watching the above Tokyo Game Show trailer? Stylish art, great music, and awesome action? Yes please…. Kingdom Hearts HD 2.8 Final Chapter Prologue The Japanese open-world crime game has already ...","link":"http://ecommerce.matrix-e.com/eshops/61-games/539-hayden-world-of-warcraft-secret-gold-guide-games.html","source":null,"sub_type":null,"sequence":329202384,"created_original_date":"2017-01-01 20:17:05","created_original_timezone":"+00:00","language":"en","geo_long":null,"geo_lat":null,"formatted_address":null,"city":null,"state_code":null,"country_code":null,"postal_code":null,"content_sentiment":"0.08","original_id":"798e1f33014211d128e9cf1594d75d79","media":null}},{"author":{"author_service_id":null,"avatar":null,"link":"http://www.feedage.com","name":null,"username":"www.feedage.com","author_language":"en","interaction_type":"blog","time_zone":"GMT","utc":"+00:00"},"interaction":{"internal_id":357714423,"internal_created":"2017-03-31 11:11:59","interaction_type":"blog","content":"7) Geekzone forums: Telecom New Zealand, XT Network, Okta, Yahoo!Xtra - Wed, 29 Mar 2017 21:56 +1200 Hi all,\nI'm in the throws of leaving Spark and joining Bigpipe. I've been following the guidance carefully and now need to notify Spark. However, I'm struggling to find any email addresses to send my notification too. \nObviously one option is to call them, but this is painful and provides me with no record of the conversation. First preference is an email. Anyone left Spark for Bigpipe and know of a valid email address to contact? \nCheers \nWed, 29 Mar 2017 16:18 +1200 Just received:\nSpark New Zealand Trading Limited today advised it has filed a notice of its intention to make a full takeover offer for 100% of the fully paid ordinary shares in TeamTalk Limited at an offer price of 80 cents per share. \nTeamTalk is comprised of three operating businesses; TeamTalk (mobile radio services), CityLink (provision of metro fibre services primarily in the Wellington CBD), and Farmside (internet service provider focused on the rural market). \nThis notice is consistent with Spark's strategy to achieve greater control of the end-to-end customer experience for our business customers, as outlined in the FY16 Full Year Results announcement to the market. Spark has also indicated it will make selective acquisitions of complementary businesses that support Spark's revenue and earnings growth, and TeamTalk fits this criteria. \nSpark believes this offer is attractive for TeamTalk shareholders, being a significant premium to TeamTalk's latest share price and previous trading. Specifically, it represents a: \n78% premium to the closing price of TeamTalk shares on the 3rd of February 2017; \n71% premium to the one-month volume weighted average price of TeamTalk shares; \n82% premium to the three-month volume weighted average price of TeamTalk shares. \nSpark Managing Director Simon Moutter said, 'We believe this is a compelling offer, at a significant premium to the current TeamTalk share price, which is unlikely to be achieved by other means. This offer is advantageous to TeamTalk shareholders in being an offer for the full TeamTalk business. \n'TeamTalk is a small operator in the New Zealand telco market. Its financial performance has declined over the last few years, with a number of profit downgrades, and it faces significant re-investment requirements across its businesses. Given TeamTalk's debt position (last reported bank debt was $33.6m with a maturity date of September 2017), and small market capitalisation (approximately $12.8m), its ability to fund this investment is constrained. This has been reflected in TeamTalk's decision not to pay a final dividend to shareholders in FY16. \n'Spark, as a digital services company with its own extensive networks, distribution channels and customer base, has the ability to provide a more positive pathway forward for TeamTalk customers and staff. \n'The reality is TeamTalk shares have significantly underperformed relative to the New Zealand market over the last three years, with much lower total returns for investors than the NZX50 gross return index on a Total Shareholder Return (TSR) basis. \n'This offer allows TeamTalk shareholders who have held shares over a long period the opportunity to make up some of this underperformance, with a certain cash payment if the offer becomes unconditional. We believe Spark is also able to provide certainty for TeamTalk's people and customers.' \nTo assist Spark in determining whether to proceed with the proposed offer, Spark requests that TeamTalk permit Spark to complete due diligence. all devices in sync with sparks when I want to keep them all independent \nTue, 28 Mar 2017 16:25 +1200 For the last 10 days at least (when I noticed) all my Mac devices have been in sync with my xtra. email, when before, I was erasing on each device independently.\nI have not changed any settings. How come? How can I reverse that? I have another email domain and all devices are still independent. Thanks for your help. \nTue, 28 Mar 2017 01:50 +1200 Hi All,\nI would like to know if there is a way to enable all HTTP connections to the Spark HG659B Home Gateway device to be HTTPS by default? \nIMHO this should be the only way to connect to your modem as if I purchased a current quality, alternative from TP-Link, HTTPS would be activated. \nI've have looked through all the sections on the device portal, read the Huawei Manual and quite a few pages of this forum to no avail. \nIf there is no way to do this, fine however a feedback channel to Spark NZ in relation to this would be appreciated. \nTIA. JNA. Problem with latest Spark HG630b Home Gateway software \nMon, 27 Mar 2017 20:16 +1200 If anyone from Spark reads this there appears to be an issue with the latest HG630bV100R001C55B023_upgrade_main software for this router.\nAt Xmas I received a new one with this version of software but was unable to change any configuration settings. I went on to the Spark site and downloaded the latest from there which was V100R001C55B021 and down graded the router. I could then change the settings. \nLast week I was having WiFi issues so I downloaded the now latest version HG630bV100R001C55B023 and installed it. Now I couldn't change any configuration again , not even turn off WiFi or default the router. Ended up down grading it again .. \nSat, 25 Mar 2017 13:37 +1200 Since spark so often dont update the xtra status page, lets post up outages here\nJust so we can see if its a xtra issue, not our own device \nNot a topic aimed at bitching or complaintsjust FYI if your email isnt working check here in case other have the same issue at the time Frequent DNS query failure messages \nThu, 23 Mar 2017 17:08 +1200 I have a Fibre100 connection with Spark as ISP. A PC connected to the modem via WiFi is showing frequent \"no internet connection\" messages when attempting to browse to site like google.\nRunning tracert on the PC to google gives error saying it cant resolve the name. I looked in modem log to see if there are any errors and sure enough there are dozens of DNS errors there. They are in this form: \nDNS query failed: Name: xxxx.xxxx, Type: 28, Error: no such name \nThe way I interpret this is that the modem is unable to resolve the name from the DNS service. The primary and secondary DNS servers on the modem are showing as below which I think are Spark standard adresses: \nIPv4 primary DNS server:122.56.237.1 \nIPv4 secondary DNS server: 210.55.111.1 \nHow can I go about identifying the cause of this problem? Can't Get Spark Broadband Assist to Work \nWed, 22 Mar 2017 13:49 +1200 I am trying to get Spark's Broadband Assist tool to work with setting up a new modem, but it seems to want to install a Chrome extension that doesn't exist?\nThe actual program seems to depend on the browser and extension which I cannot find. Doing a manual search in the Chrome store also shows no sign of the extension. \nWed, 22 Mar 2017 10:47 +1200 So Yahoo allowed it, will SMX do also?\nA good example is there are many people out there who have non Xtra addresses and their mail client sends mail through a Xtra account because it worked on all ISP's due to its SSL secure nature. \nWhen Yahoo got disconnected we are seeing this getting stopped with relay denied. \nHad a look through the new Xtra webmail and can't see any options/settings to enable or allow relaying from outside networks. \nDon't think Xtra support will have a clue if I ask them, so thought id ask the community here! :-) \nMon, 20 Mar 2017 20:24 +1200 We have had a couple NDRs over the last week or so based on Xtra's SPF policy.\nWe have an SPF record locked down to our mail servers IP address. \nHowever, when we send an email to an address which is then redirected to an Xtra address we get an NDR - presumably because it is looking at the forwarding servers IP address rather than ours. \nE.g. user@fakedomain.co.nz is forwarding to fakedomain@xtra.co.nz. If I send a message to user@fakedomain.co.nz it bounces back saying it was rejected by mx.xtra.co.nz based on SPF policy. Sending directly to fakedomain@xtra.co.nz is fine. \nMail forwarding of this nature is not uncommon, nor is having an SPF record. Surely this isn't expected behaviour by the Xtra servers? \nSun, 19 Mar 2017 19:43 +1200 Received today:\nSpark has welcomed news today from Communications Minister Simon Bridges that the target of ninety per cent of New Zealanders having access to 4G has been reached ahead of schedule, and the company is already taking the first steps towards the next evolution of mobile technology - 4.5G. \nThe Spark 4G network, which currently covers over 93% of the places New Zealanders work, live, and play, gives people better and faster access to mobile services, helping them to stay connected with family, friends, and colleagues. It also gives them more options for internet connections with Spark Wireless Broadband. \nSpark General Manager of Networks, Colin Brown, says the company is committed to delivering high-quality mobile services to as many New Zealanders as possible, and while the 4G rollout is continuing, the company is also turning its attention to the next generation of mobile services. \n'We are proud to do our bit to get more 4G to more people. In particular, our 700MHz deployments are bringing more connectivity to people in rural areas, and our 2300MHz spectrum has already been deployed to 44 sites to give people all over New Zealand more capacity for mobile data and more options for wireless broadband. \n'But we're always looking forward too. We are the first and only provider in New Zealand to give people a taste of the future with 4.5G, which provides more capacity and faster mobile speeds, with speeds of over 1Gbps possible as devices catch up to the network in the future. This technology is now operating on two sites - one in central Christchurch and the other in Silverdale - and we'll be rolling it out to more New Zealanders soon,' said Brown. \nNote: 4.5G is an evolution on 4G. Spark is delivering it over a wide range of its spectrum assets, including the recently acquired 2300MHz spectrum by utilising 'Carrier Aggregation' technology (using multiple bands of spectrum simultaneously to increase speeds and capacity), 4x4 MIMO (utilising multiple antennae simultaneously to multiply available capacity), and 256 QAM (or Quadrature Amplitude Modulation, which improves the efficiency of radio transmissions and allows for more speed). \nSun, 19 Mar 2017 14:20 +1200 Hey guys,\nI upgraded from Spark ADSL to Spark VDSL on January and everything was working great until around mid-February when I started getting disconnections which can occur anywhere after 1 to 24 hours of up-time. \nMy setup is as follows: \n- Vigor 130 with brand new filter \n- Netgear Nighthawk Router (for WiFi) \n- Powerline Ethernet Adapter (for the first floor where WiFi signal is poor) \n- 2 Landline Phones + Fax with brand new filters \n- No master splitter (was told by Spark this was not necessary) \nHere is my line stats: \nI called Spark (multiple times - each holding for 45-60 minutes!) and here are the things I tried: \n1. I replaced my Vigor 130 VDSL modem with a brand new Spark VDSL modem - no luck \n2. I disconnected the two phones + fax in the house - no luck \nSpark ran a 48 hour line test - they confirmed I was disconnected 7-8 times during that period, but they said everything looked fine on their end and its probably not their fault? \nIts a bummer because I had no problems with Spark ADSL for the past couple of years and now I've upgraded to VDSL I'm getting unstable internet \nIs there anything else I can try before giving up on VDSL? At the moment I am considering sending a technician out to see if there's something wrong with the line... Gigabit Fibre question: speed \nSun, 19 Mar 2017 09:39 +1200 Hey everyone What speed do you get on fibre 1gb as I clock in at 250 Mbps.. this can't be right ?? \nFri, 17 Mar 2017 08:38 +1200 Ok,\nI've checked out this: https://beta.gis.geek.nz \nAnd according to that the closest tower has a 700MHz transmitter however I an skeptical given that the closest towers are: Spark NAENAE INDUSTRIAL and Spark AVALON, both which apparently have 700MHz, however on my iPhone 6s which supports the said frequency is stuck on one 'dot' which tells me that it is using 1800MHz given that 700MHz would provide greater coverage. Anyone confirm whether the map is out of date/incorrect or whether it is just an issue with my phone. My main focus is the fact that since it is just me I can save a few dollars moving from fibre to wireless broadband. \nTue, 14 Mar 2017 09:07 +1200 Would appreciate XTRA email users who have been migrated to the new NZ based SMX Email platform.\nI actually like the Yahoo IMAP Client for Android very much but I understand that it no longer works once an account has been migrated. \nWhat Android email client you find works well with the SMX platform? I prefer IMAP Email client but prepare to go POP if necessary. Appreciate thought from people who have been migrated. \nThe reason I ask for real world feedback is that not all Android IMAP/POP clients work well with all email providers. Seems odd as I thought as long as IMAP/POP protocols are supported things should work just fine. \nI learned the hard way .... My experience has been only YaHoo IMAP client works well with Yahoo Mail. \nMon, 13 Mar 2017 20:14 +1200 Hi all,\nI've had a rather horrible transition in my moving house with Spark. First the spark person said there was only copper and the pre-connection order was put down as a disconnection (for a new house).OK, Fine, the second person I spoke to tried to set things right (after me hearing him say numerious times, this is not right). Pre-connection order proceeded only for him to ring me the day of it to say it can't be done because the house is only fibre. \nI was moving into the house in 3 days so what he did was ship me out a wireless 4g modem (Huawei B315s-607) to at least keep the internet and phone afloat while fibre is connected. \nTook me a few days because of unpacking etc to get the computer going only to see the wireless 4g modem does a double NAT. The wireless modem sees the WAN address as 100.88.x.x whatismyip.com sees the internet address as 122.56.x.x \nUntil the fibre is actually connected (still no known timeframe) is there a way to get rid of the double NAT? I've tried most everything I know of in the web UI for the wireless modem to no avail. \nThe Spark people seemed confused by the whole double NAT thing and what it means. \nCheersTerry Where is your Windows 10 Mobile App, Spark? \nSun, 12 Mar 2017 23:50 +1200 I see you have a range of Windows 10 Mobile devices in your retail stores and online yet no mobile app like you do for Android and iOS. It is relatively simply to take the existing iOS code and port it to the Windows 10 ecosystem. Spark fibre coming to my street soon - can you use your router or do you have to use theirs? \nFri, 10 Mar 2017 22:34 +1200 Currently on Vodafone cable and finally fibre is coming to the street soon. Cable is fine but I think the faster uploads with fibre will be better than cable.\nSince I currently use my router for cable with a number of routing rules to handle proxy services, I would want to be able to use my own router with fibre. Is this possible? I currently have a Asus RT-AC66U router. \nFrom memory Fibre (as does Vodafone GB cable ) uses VLAN and for Spark fibre VLAN10? Is this possible? \nThanks where is the new xtra webmail page ? \nThu, 9 Mar 2017 16:39 +1200 nobody wants to have to go through the \"Check your migration status\" page each time to login to webmail\nWhere is the xtra webmail page, to login direct to the new NZ based webmail.Please , a link that doesnt redirect to \"Check your migration status\" \nThu, 9 Mar 2017 09:44 +1200 If I recall correctly, starter kit was $1,000 on launch.\nSome time back, price was halved to $500. \nNow I see they are currently offering it for free. \nBusiness must be booming.","link":"http://www.feedage.com/feeds/1267438/geekzone-forums-telecom-new-zealand-xt-network-okta-yahooxtra","source":null,"sub_type":null,"sequence":357714423,"created_original_date":"2017-03-31 09:36:12","created_original_timezone":"+00:00","language":"en","geo_long":null,"geo_lat":null,"formatted_address":null,"city":null,"state_code":null,"country_code":null,"postal_code":null,"content_sentiment":"0.10","original_id":"29798a82c7e502dbd0ed77e5c9ae859d","media":null}},{"author":{"author_service_id":"242529688","avatar":"https://pbs.twimg.com/profile_images/949683867929186304/j9DWNGsh_normal.jpg","link":"http://www.twitter.com/joneeley","name":"Jon Eeley","username":"joneeley","author_language":"en","interaction_type":"twitter","time_zone":"GMT","utc":"+00:00"},"interaction":{"internal_id":374721016,"internal_created":"2017-05-26 18:35:33","interaction_type":"twitter","content":"@FenwayWeComeNot @LFC get a beer, cool yer jets. Wasn't trying to start a fight was just pointing it out:beer:cheers lad","link":"http://twitter.com/joneeley/statuses/868173733617426432","source":"Twitter for iPhone","sub_type":null,"sequence":374721016,"created_original_date":"2017-05-26 18:35:22","created_original_timezone":"+00:00","language":"en","geo_long":null,"geo_lat":null,"formatted_address":null,"city":null,"state_code":null,"country_code":null,"postal_code":null,"content_sentiment":"0.35","original_id":"868173733617426432","media":null}},{"author":{"author_service_id":null,"avatar":null,"link":"http://www.jdsupra.com","name":null,"username":"www.jdsupra.com - Manatt, Phelps &amp; Phillips, LLP","author_language":"en","interaction_type":"blog","time_zone":"GMT","utc":"+00:00"},"interaction":{"internal_id":375788876,"internal_created":"2017-06-01 07:06:25","interaction_type":"blog","content":"Corporate Investigations and White Collar Defense - May 2017 - Embed To embed, copy and paste the code into your website or blog: <iframe src=\"http://www.jdsupra.com/post/contentViewerEmbed.aspx?fid=df06a17e-f6bc-44f4-985e-1466c78b4bf6\" width=\"100%\" height=\"620\" frameborder=\"1\" style=\"border: 2px solid #ccc; overflow-x:hidden !important; overflow:hidden;\" scrolling=\"auto\"></iframe> In This Issue: Government Officials Pledge Continued White Collar Enforcement Spotlight on the False Claims Act Eye on the Circuit Courts A Cautionary Tale of Two Compliance Officers Enforcement Roundup—Financial Misdeeds and Omissions Edition Keeping an Eye Out—Updates and Briefly Noted Government Officials Pledge Continued White Collar Enforcement \nBy Kenneth B. Julian , Partner | John F. Libby , Partner | Jacqueline C. Wolff , Partner \nWhy it matters: Recent pronouncements by Attorney General Jeff Sessions, Acting Principal Deputy Assistant Attorney General Trevor N. McFadden and recently confirmed SEC chair Jay Clayton have provided assurances that the DOJ and SEC will continue to \"vigorously enforce\" white collar laws as a high government priority. \nDetailed discussion: Recent pronouncements by DOJ and SEC authorities have indicated that those agencies have every intention of holding enforcement of white collar and corporate misconduct laws as a high government priority. On April 24, 2017, Attorney General Jeff Sessions spoke at the Ethics and Compliance Initiative Annual Conference in Washington, D.C., where he assured the attendees that, while he understood \"there can be some uncertainty when there is a new Administration or new leadership at the Justice Department,\" the DOJ \"remains committed to enforcing all the laws. That includes laws regarding corporate misconduct, fraud, foreign corruption and other types of white-collar crime.\" Specifically, with respect to the Foreign Corrupt Practices Act, Sessions said that it was \"critical\" that the FCPA be enforced: \"Congress enacted [the FCPA] 40 years ago, when some companies considered it a routine expense to bribe foreign officials in order to gain business advantages abroad. This type of corruption harms free competition, distorts prices, and often leads to substandard products and services coming into this country. It also increases the cost of doing business, and hurts honest companies that don't pay these bribes. Our department wants to create an even playing field for law-abiding companies. We will continue to strongly enforce the FCPA and other anti-corruption laws. Companies should succeed because they provide superior products and services, not because they have paid off the right people.\" \nSessions also said that the DOJ will continue to hold individuals accountable for corporate misconduct, because \"[i]t is not merely companies, but specific individuals, who break the law. We will work closely with our law enforcement partners, both here and abroad, to bring these persons to justice.\" In addition, Sessions said that, when making charging decisions, the DOJ will \"continue to take into account whether companies have good compliance programs; whether they cooperate and self-disclose their wrongdoing; and whether they take suitable steps to remediate problems.\" Although he did not mention it by name, Sessions was in effect describing the DOJ's FCPA Pilot Program, which had an initial 12-month trial period that ended on April 5, 2017. However, in a March 10, 2017, speech at the ABA National Institute on White Collar Crime in Miami, FL, Acting Assistant Attorney General Kenneth A. Blanco announced that the DOJ was extending the Pilot Program beyond its initial trial period so that the DOJ could \"begin the process of evaluating the utility and efficacy of the 'Pilot Program,' whether to extend it, and what revisions, if any, we should make to it. The program will continue in full force until we reach a final decision on those issues.\" We summarized the Pilot Program in our April 6, 2016, newsletter alert titled \"DOJ Launches New FCPA Voluntary Disclosure Pilot Program.\" \nThe week prior, on April 20, 2017, Acting Principal Deputy Assistant Attorney General Trevor N. McFadden spoke at the American Conference Institute's 19th Annual Conference on the Foreign Corrupt Practices Act in New York. McFadden began his remarks by saying that he wanted to \"dispel the myth\" that the DOJ \"no longer is interested in prosecuting white collar crime.\" While acknowledging that, in the three months since the new administration took over, the DOJ had been primarily focused on prosecuting violent crimes, \"the Criminal Division is fully engaged in combatting crime in all its forms, and no matter what color collar its perpetrators wear. … [crimes] such as: fraud, bribery, public corruption, organized crime, trade secret theft, money laundering, securities fraud, government fraud, healthcare fraud and computer and Internet fraud—to name a few.\" \nSpeaking specifically about the FCPA, McFadden assured the conference attendees that FCPA enforcement at the DOJ was \"as alive as ever.\" McFadden stressed that, under the new administration, the \"Fraud Section and FCPA Unit's aims are not to prosecute every company we can, or break our own records for the largest fines or longest prison sentences. Our aim is to motivate companies and individuals voluntarily to comply with the law.\" McFadden continued: \"We recognize that business organizations are our partner in the fight against corruption, because they are in the best position to detect risk, to take preventative measures and to educate those who act on its behalf on best practices. We hope that, in this cooperative effort, we can reduce corruption with effective compliance programs that prevent nefarious conduct from happening and through effective prosecutions to resolve violations in a way that punishes the conduct and deters similar future misconduct.\" \nMcFadden said that \"motivated as ever by the importance of ensuring a fair playing field for honest corporations doing business abroad, the department continues to vigorously enforce the FCPA,\" including holding individuals accountable for corporate misconduct. McFadden noted that in recent years there has been a \"notable increase\" in international cooperation with the DOJ's counterparts in other countries such that \"cooperation with our foreign partners has become a hallmark of our work.\" In this regard, McFadden said that the DOJ will be looking to reach global resolutions that \"apportion penalties between the relevant jurisdictions so that companies seeking to accept responsibility for their prior misconduct are not unfairly penalized for the same conduct by multiple agencies.\" \nMcFadden concluded that, above all else, the DOJ wanted to be \"transparent about our expectations\" with respect to FCPA enforcement, pointing to the recently extended Pilot Program as \"one example of an effort to provide more transparency and consistency for our corporate resolutions.\" Echoing the sentiments of both Sessions and Blanco, McFadden said that \"[w]e are now conducting a full assessment of the Pilot Program to consider how we can most effectively motivate companies and individuals to voluntarily comply with the law and how we can appropriately communicate our prosecutorial priorities and expectations to parties subject to the FCPA. The program will continue in full force as we evaluate it and until we reach a final decision regarding its permanence.\" \nFinally, on April 4, 2017, Bloomberg BNA reported that then-nominee for SEC chair Jay Clayton (he was confirmed by the Senate on May 2, 2017) signaled in written answers to questions from the Senate Banking Committee that if confirmed he had every intention of enforcing the FCPA, calling it a \"powerful and effective tool\" and that fighting corporate corruption abroad is an \"important government mission.\" Clayton's answers were in marked contrast to a 2011 New York City Bar Association paper he co-wrote that was critical of the FCPA. \nFocus on the FCPA \nWhy it matters: Here, we recap a couple of government announcements from this year pertaining to the FCPA, both concerning resolutions with individuals in connection with previously announced FCPA corporate resolutions: The most recent announcement was by the SEC on April 24, 2017, and involved two former executives at the Hungarian-based telecommunications company Magyar Telekom that agreed to pay financial penalties of $250,000 and $150,000, respectively, and accept officer-and-director bars, to settle allegations that they violated the FCPA in connection with the 2011 parallel civil and criminal resolution in which MT paid $95 million to settle charges that it bribed officials in Macedonia and Montenegro to \"win business and shut out competition in the telecommunications industry.\" Before that, on Jan. 26, 2017, the DOJ announced that it had charged two former executives of hedge fund Och-Ziff Capital Management Group with being the \"driving forces behind a far-reaching bribery scheme\" that violated the FCPA. We reported on the DOJ's resolution with Och-Ziff, its first FCPA resolution with a hedge fund, in our November 2016 newsletter under \"FCPA Focus—SEC Edition.\" For coverage of additional significant FCPA enforcement actions announced so far this year, see our February 2017 newsletter under \"Three Significant FCPA Resolutions Straddle the New Year\" and \"More FCPA, Bribery and Corruption, Oh My!\" Spotlight on the False Claims Act \nBy Kenneth B. Julian , Partner | John F. Libby , Partner | Jacqueline C. Wolff , Partner \nWhy it matters: As discussed elsewhere in this newsletter, pronouncements by DOJ officials in April 2017 signaled that the DOJ will be \"business as usual\" with respect to pursuing white collar crime, including the False Claims Act. Read on for a recap of some of this year's FCA resolutions and actions. \nDetailed discussion: Following is a recap of some of the FCA resolutions and actions announced this year that we found to be of interest. See our article in this newsletter titled \"Eye on the Circuit Courts\" for a discussion of a May 1, 2017, Third Circuit opinion where the court affirmed the district court's dismissal of an FCA qui tam lawsuit but on alternate grounds based on an analyses and application of the Supreme Court's materiality test established in the 2016 Escobar case. \nOne of the most significant recent FCA actions by the DOJ is the May 2, 2017, announcement that the agency had intervened with respect to defendant UnitedHealth Group Inc. in a Central District of California FCA case, United States ex rel. Swoben v. United Healthcare Group et al. In its press release, the DOJ described UHG as \"the nation's largest Medicare Advantage Organization (MAO), with more than 50 Medicare Advantage and Drug Prescription plans providing healthcare services and prescription drug benefits to millions of Medicare beneficiaries throughout the United States.\" The DOJ said that its complaint alleged that \"UHG obtained inflated risk adjustment payments based on untruthful and inaccurate information about the health status of beneficiaries enrolled in UHG's largest Medicare Advantage Plan, UHC of California\" and described its other allegations against UHG as follows: \"UHG knowingly disregarded information about beneficiaries' medical conditions, which increased the payments UHG received from Medicare. In particular, the lawsuit contends that UHG funded chart reviews conducted by HealthCare Partners (HCP), one of the largest providers of services to UHG beneficiaries in California, to increase the risk adjustment payments received from the Medicare Program for beneficiaries under HCP's care. However, UHG allegedly ignored information from these chart reviews about invalid diagnoses and thus avoided repaying Medicare monies to which it was not entitled.\" \nWe first discussed the Swoben case in our September 2016 newsletter under our regular feature \"Spotlight on the False Claims Act.\" To briefly recap, in August 2016, the Ninth Circuit vacated a Central District of California court's judgment that had dismissed without leave to amend the third amended complaint of qui tam relator James Swoben. Swoben had alleged that the defendant MAOs UHG and others submitted false certifications to the Centers for Medicare & Medicaid Services in connection with risk adjustment data, in violation of the FCA. The Ninth Circuit remanded the case with instructions to allow Swoben to file a proposed fourth amended complaint, finding that the fourth amended complaint sufficiently alleged that the defendants violated the FCA by using biased review procedures designed to not reveal erroneously reported diagnosis codes. Flash forward to December 2016, when the Ninth Circuit issued a largely \"form over substance\" amended opinion in Swoben (that is, the amended opinion spoke to the heightened pleading standards required by Rule 9(b) of the Federal Rules of Civil Procedure rather than to the \"substance\" of the ruling under the FCA, which was unchanged). Relevant here, and perhaps a foreshadower of the DOJ's decision to intervene in the case against UHG a few months later, the Ninth Circuit found that the relator's proposed fourth amended complaint satisfied Rule 9(b)'s heightened pleading standards solely with respect to UHG, and that the \"broad\" allegations contained in the fourth amended complaint against the other defendants were not sufficient under Rule 9(b) (although the court said that Swoben should still be afforded leave to amend against the other defendants) (see our discussion of the amended Swoben opinion in our February 2017 newsletter under \"Spotlight on the False Claims Act\"). \nIn its press release, the DOJ said that its decision to intervene in Swoben against UHG followed its intervention in February 2017 in United State ex rel. Poehling v. UnitedHealth Group, Inc. , a related lawsuit in the Central District of California with similar allegations that UHG defrauded the Medicare program. The DOJ filed its complaint in Poehling on May 16, 2017. These cases will be ones to watch. \nThe following are two other recent notable healthcare FCA resolutions that caught our eye because they also involve allegations concerning the violation of the federal Anti-Kickback Statute. We also wanted to draw readers' attention to an article by our Manatt colleagues in the April 2017 Health Update newsletter titled \"CMS Issues Self-Referral Disclosure Protocol for Stark Law Violations,\" by Robert D. Belfort and Julia Smith. On April 27, 2017, the DOJ announced that Indiana University Health Inc. and a health insurer agreed to pay a total of $18 million to resolve allegations that they violated the federal and state FCAs and the AKS by \"engaging in an illegal kickback scheme\" involving the referral of OB/GYN patients to IU Health's Methodist Hospital. The DOJ alleged (which allegations were neither admitted nor denied by IU Health) that from 2013 to 2016, IU Health provided a health insurance company \"with an interest-free line of credit, the balance of which consistently exceeded $10 million.\" The DOJ further alleged that the health insurance company was \"not expected to repay a substantial portion of this loan and that this financial arrangement was intended to induce [the insurer] to refer its OB/GYN patients to IU Health's Methodist Hospital.\" Under the settlement, IU Health and the health insurer each agreed to pay approximately $5.1 million to the DOJ and $3.9 million to the state of Indiana. Qui tam whistleblower to receive an award of $2.8 million. On April 25, 2017, the DOJ announced that California-based Braden Partners, L.P., doing business as Pacific Pulmonary Services, agreed to pay $11.4 million to resolve allegations against it and its general partner, Teijin Pharma USA LLC, that they violated the FCA by \"submitting claims for reimbursement to Medicare and other federal healthcare programs for oxygen and related equipment supplied in violation of program rules, and for sleep therapy equipment supplied as part of a cross-referral kickback scheme with sleep clinics.\" The DOJ alleged (which allegations were neither admitted nor denied by PPS) that, commencing in 2004, PPS \"began submitting claims to the Medicare, TRICARE and Federal Employee Health Benefits programs for home oxygen and oxygen equipment without obtaining a physician authorization, as required by program rules.\" The DOJ also alleged that, starting in 2006, a number of the company's patient care coordinators agreed to make patient referrals to sleep testing clinics in exchange for those clinics' agreement to refer patients to PPS for sleep therapy equipment, in violation of the AKS. Qui tam whistleblower to receive an award of $1.8 million. \nFinally, here are a few of the recent nonhealthcare FCA resolutions that we found to be of interest: On April 24, 2017, the DOJ announced that Georgia-based Energy & Process Corp. agreed to pay $4.6 million to resolve allegations that it violated the FCA by \"knowingly\" failing to perform required quality assurance procedures and supplying defective steel reinforcing bars (rebar) in connection with a contract to construct a Department of Energy nuclear waste treatment facility. According to the DOJ's allegations (which were neither admitted nor denied by E&P), the DOE paid E&P a premium to supply rebar that met \"stringent\" regulatory standards for the Mixed Oxide Fuel Fabrication and Reactor Irradiation Services facility at the DOE's Savannah River site near Aiken, SC, but that \"E&P failed to perform most of the necessary quality assurance measures, while falsely certifying that those requirements had been met.\" The DOJ further alleged that \"one-third of the rebar supplied by E&P and used in the construction was found to be defective\" and had to be replaced by E&P. Qui tam whistleblower award not yet determined. On April 12, 2017, the DOJ announced that the Wisconsin Department of Health Services agreed to pay approximately $7 million to resolve allegations that it violated the FCA in its administration of the Supplemental Nutrition Assistance Program (formerly known as the Food Stamp Program). As part of the settlement, WDHS admitted that, beginning in 2008, it utilized the services of Julie Osnes Consulting, a quality control consultant, to review the error cases identified by WDHS quality control workers. WDHS further admitted that, based on instructions from JOC, it implemented several \"improper and biased\" quality control practices which \"improperly decreased WDHS's reported error rate, and as a result, WDHS earned performance bonuses for 2009, 2010, and 2011 to which it was not entitled.\" The DOJ said that the resolution with WDHS follows its similar resolution a week earlier on April 7, 2017, with the Virginia Department of Social Services, which also agreed to pay approximately $7 million to resolve allegations that it violated the FCA in its administration of SNAP to the extent that it also used JOC \"to improperly reduce its reported error rate.\" On March 10, 2017, the DOJ announced that New York-based information technology management software and services company CA Inc. (CA) agreed to pay $45 million to resolve allegations that it violated the FCA by making false statements and claims in the negotiation and administration of a General Services Administration contract. According to the DOJ's allegations (which were neither admitted nor denied by CA), CA failed to fully and accurately disclose its discounting practices to GSA contracting officers. In addition, the DOJ alleged that CA \"provided false information about the discounts it gave commercial customers for its software licenses and maintenance services at the time the contract was negotiated in 2002 and was extended in 2007 and 2009.\" Finally, the DOJ alleged that \"CA violated the price reduction clause in the contract by not providing government customers w